const questions = [
    {
        title: 'Кто такой санитар леса?',
        variants: ['сова', 'медведь', 'дятел'],
        correct: 2
    },
    {
        title: 'Как называется фигура, имеющая 3 стороны?',
        variants: ['круг', 'овал', 'треугольник'],
        correct: 2
    },
    {
        title: 'Где находится самая древняя пирамида?',
        variants: ['Египет', 'Испания', 'Греция'],
        correct: 0
    },
    {
        title: 'Какое вещество самое твердое на земле?',
        variants: ['бриллиант', 'руда', 'алмаз'],
        correct: 0
    },
    {
        title: 'Сколько игроков в футбольной команде?',
        variants: ['9', '11', '12'],
        correct: 1
    },
]

export default questions